[
    {
        "src": "https://cdn.tuoitre.vn/thumb_w/586/2021/12/17/hdb-1-16397444364521686582437.jpg",
        "title": "Gói Giải Pháp Giao Dịch Số Toàn Diện Dành Cho Doanh Nghiệp",
        "content": "Dịch vụ Ngân hàng số eCMB -\"all in one\" tích hợp đầy đủ các dịch vụ ngân hàng dành cho doanh nghiệp trên cùng một trang web của HDBank. Trang web Dịch vụ ngân hàng số eCMB của HDBank có giao diện hiện đại, thân thiện với người dùng, tương thích trên các thiết bị điện tử (mobile và PC); tích hợp đầy đủ các dịch vụ ngân hàng dành cho khách hàng doanh nghiệp và cung cấp gói tiện ích ngân hàng doanh nghiệp, giúp quản lý tài chính thuận tiện trên nền tảng số hóa an toàn và bảo mật cao với bộ 10 công cụ (tools)",
        "createAt": "06/09/2023"
    },
    {
        "src": "https://cdn.tuoitre.vn/thumb_w/586/2021/12/17/eximbank-loyalty-vv-thiet-ke-thu-ngo--kv-cho-dip-giang-sinh-16397377006831917280643.jpg",
        "title": "Giáng Sinh Ấm Áp Cùng Eximbank Loyalty",
        "content": "Đại diện Eximbank cho biết kể từ khi ra mắt vào tháng 7-2021, đến nay Eximbank Loyalty đã nhận được nhiều sự quan tâm và phản hồi tích cực từ khách hàng. Để đáp lại sự đón nhận cũng như gia tăng nhiều hơn nữa trải nghiệm cho khách hàng, Eximbank Loyalty đã được nâng cấp và tích hợp thêm một số tiện ích mới cùng với kho quà tặng hoàn chỉnh giúp khách hàng thuận tiện thực hiện mọi thao tác trên dịch vụ ngân hàng điện tử (Mobile Banking, Internet Banking). ",
        "createAt": "02/09/2023"
    },
    {
        "src": "https://cdn.tuoitre.vn/thumb_w/586/2020/10/20/8d4a84f0-f480-434a-a59e-c9210535e68d-29002-00000ffb9d6f420f-16031835157921845481032.jpg",
        "title": "180 Gian Hàng Triển Lãm Vực Dậy Doanh Nghiệp Quảng Cáo Ngay Mùa Dịch COVID-19",
        "content": "TTO - 180 gian hàng của hơn 60 doanh nghiệp quảng cáo trên toàn quốc đang quy tụ tại Triển lãm Quốc tế thiết bị và công nghệ quảng cáo Việt Nam lần thứ 11 (VietAd 2020) diễn ra tại TP.HCM từ hôm nay 20-10 đến hết ngày 23-10. Theo ghi nhận, ngay từ sáng sớm, nhiều khách hàng tại TP.HCM và các tỉnh thành lân cận đã tìm đến triển lãm VietAd đang diễn ra tại nhà thi đấu thể dục thể thao Phú Thọ (số 1 Lữ Gia, P.15, Q.11) với hi vọng kết nối, tìm được nơi cung cấp máy móc, dịch vụ phục vụ hoạt động kinh doanh trong ngành quảng cáo. Bên trong khu vực gian hàng, anh Nguyễn Huỳnh Chiêu cho biết sáng nay anh đã dậy sớm để chạy từ Bình Dương đến đây ở tìm mua máy in bạc và máy CNC",
        "createAt": "12/07/2023"
    },
    {
        "src": "http://nongcoduyhai.com/thumbs/110x105x1/upload/news/tet-nguyen-dan-2022-duoc-nghi-9-ngay-7571.jpg",
        "title": "LỊCH NGHỈ TẾT ÂM 2022 CÓ BAO NHIÊU NGÀY?",
        "content": "heo nội dung đề xuất của Bộ Lao động – Thương binh và Xã hội, lịch nghỉ Tết âm 2022 (Tết Nguyên đán) sẽ có 9 ngày, bao gồm 5 ngày nghỉ theo Luật lao động 2019 và 4 ngày nghỉ trong tuần. Đề xuất này dành cho người lao động là công chức, viên chức.",
        "createAt": "12/01/2022"
    },
    {
        "src": "https://cdn.tuoitre.vn/thumb_w/586/2021/12/17/hcl-technologies-16397469555081107862238.jpg",
        "title": "SOVICO Hợp Tác Với HCL Technologies Limited Nghiên Cứu, Phát Triển Công Nghệ",
        "content": "Trong khuôn khổ chuyến thăm chính thức Cộng hoà Ấn Độ của Chủ tịch Quốc hội Vương Đình Huệ và đoàn đại biểu cấp cao Việt Nam từ ngày 17 đến 19-12-2021, Tập đoàn SOVICO và Tập đoàn HCL Technologies Limited (Ấn Độ) đã ký biên bản ghi nhớ nhằm triển khai hợp tác, nghiên cứu ứng dụng công nghệ, phát triển các sản phẩm, dịch vụ số nhằm tối ưu hoá trải nghiệm người dùng trên các lĩnh vực ngân hàng - tài chính và bảo hiểm, hàng không, năng lượng.",
        "createAt": "02/03/2023"
    },
    {
        "src": "http://nongcoduyhai.com/thumbs/110x105x1/upload/news/h111-4959.png",
        "title": "DÙNG MÁY CẮT PLASMA 4 - 5 NĂM LIỀN KHÔNG TỐN 1 XU BẢO TRÌ",
        "content": "Của bền tại người\" là câu nói từ rất xa xưa và cho đến nay vẫn còn được truyền miệng nhau. Với một dòng máy chính hãng hầu hết các nhà cung cấp chỉ đảm bảo thiết bị sử dụng được 2 đến 3 năm là cùng và ít ai có thể đảm bảo sử dụng lâu dài 5-6 năm được. Bởi người dùng hiện nay, khi mua thiết bị về ngoài quan tâm việc cắt chất liệu gì, độ dày, giá thành thì thường bỏ qua khâu bảo trì sản phẩm. Bạn có nằm trong các trường hợp này hay không? Hãy cùng chúng tôi tìm hiểu chi tiết qua bài viết \"Dùng Máy Plasma 4 - 5 Năm Liền Không Tốn 1 Xu Bảo Trì\" ngay dưới đây nhé!",
        "createAt": "20/06/2023"
    },
    {
        "src": "http://nongcoduyhai.com/thumbs/110x105x1/upload/news/lich-tet-nguyen-dan-5830.jpg",
        "title": "TẾT NGUYÊN ĐÁN 2022 VÀO NGÀY NÀO - GIAO THỪA NĂM 2022 NHÂM DẦN",
        "content": "Tết Nguyên đán 2022 vào ngày đầu năm là dịp để mọi người về thăm gia đình, người thân và chào đón một năm mới sắp đến bên cạnh gia đình và những người yêu thương. Để có thể lên kế hoạch hoàn hảo cho ngày sum họp gia đình dịp tết Nguyên đán 2022 sắp tới. Bài viết dưới đây của chúng tôi sẽ giúp bạn biết về lịch nghỉ tết Dương lịch, lịch Tết ta 2022 rơi vào ngày nào và được nghỉ bao nhiêu ngày để có thể dễ dàng sắp xếp lịch về quê ăn Tết hơn.",
        "createAt": "02/12/2023"
    }
]